const msgs = [
  {"word":"道到","count":6,"msg":"道到行进道到好在道到们它道次人进为问他己把道到与她定见头世次没道到多天亲面国道到要生所你的一们来者女"},
  {"word":"面者","count":5,"msg":"的人天很美着是前年又问看学去因能好人起面者与面者一尔期尔子得是手面者个动身面者开被因要人面头面者看什"},
  {"word":"分己","count":3,"msg":"因亲被见回也中分己样到理情第没又分己常经现头以面问到的高到们用被位种老得其这斯分己看着所能次其了世问"},
  {"word":"明现","count":5,"msg":"次明么大分中起从道就世明现都用作这如于过些以知们你见最给子事明现点活法明现法于被明现手以知国明现于在"},
  {"word":"时些","count":3,"msg":"者年第感自亲起说也名儿年给不又意理子时些已然他还生都亲活人给能会时些间以明前理会进多然时些而进里到也"},
  {"word":"在心","count":3,"msg":"方法老面而因种在心亲在心己这和些很在着尔中是名道后文和在心样两很什人到家分用以没见此动尔了如们可作只"},
  {"word":"国最","count":3,"msg":"为分时国最于小国最面与它其起心是者还就些然用开在从法被过世心我天美次位要样国最想又和天儿中着就后了有"},
  {"word":"因美","count":5,"msg":"因美和身长正给年文斯己能和些因美尔此因美可使起年是种所因美后因美如行好没种分而一因人把她中手时以同与"},
  {"word":"以看","count":6,"msg":"美来为看其以看也看以看天文用心爱总明么有文小小当亲小得尔以看位着以看国理女以看动天人问之开此以看么大"},
].slice(0, 6);
export default msgs;